[
  {
    "type": "storyTitle",
    "title": "<div>The Story of<br />String Instrument Bows</div>",
    "authors": "S. Lichtenberg & J.Kusnick",
    "subtitle": "The Threatened Cultural and Natural Heritage <br />Call for Pathways to a More Sustainable Future",
    "flyTo": {
      "center": [0.0, 0.0],
      "zoom": 1,
      "speed": 1.0
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false
  },
  {
    "type": "text",
    "title": "The Vienna Philharmonic Orchestra",
    "text": "The Vienna Philharmonic Orchestra was founded in 1842 and is considered to be one of the best orchestras in the world based at the Musikverein in Vienna, Austria. Therefore, the orchestra is invited all around the world to give concerts. In 2009 one of these travels included a concert in New York.",
    "image": {
      "url": "https://upload.wikimedia.org/wikipedia/commons/5/59/Musikverein_Goldener_Saal.jpg",
      "caption": "Goldener Saal [Golden Hall] of the \"Musikverein\" in Vienna. Note that its precise name is Großer Konzerthaussaal [Big Hall], \"golden\" just being a later added common attribute (guess why ;).",
      "width": "100%",
      "copyright": "<a href='https://commons.wikimedia.org/wiki/File:Musikverein_Goldener_Saal.jpg'>Clemens PFEIFFER, A-1190 Wien</a>,&nbsp;<a href='https://creativecommons.org/licenses/by-sa/3.0'>CC BY-SA 3.0</a>, via Wikimedia Commons"
    },
    "flyTo": {
      "center": [16.3727683154214, 48.20050021403356],
      "zoom": 18,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "width": "100%"
  },
  {
    "type": "text",
    "title": "Concert in New York's famous Carnegie hall",
    "text": "Lights go out and the concert hall becomes quiet, violinists start to stroke the strings of their instruments with horse hair strung wooden bows so that they vibrate in harmony. The oscillations pass on to the resonator body of the violins and the produced sound waves progress over the air into the ears and bodies of the audience.",
    "image": {
      "url": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Vienna_Philharmonic_Orchestra%2C_Carnegie_Hall%2C_conducted_by_Michael_Tilson_Thomas_%2847311081031%29.jpg",
      "caption": "Vienna Philharmonic Orchestra – Mahler's 'Ninth Symphony' – conducted by Michael Tilson Thomas<br />March 6, 2019 Carnegie Hall",
      "width": "80%",
      "copyright": "<a href='https://commons.wikimedia.org/wiki/File:Vienna_Philharmonic_Orchestra,_Carnegie_Hall,_conducted_by_Michael_Tilson_Thomas_(47311081031).jpg'>Steven Pisano</a>, <a href='https://creativecommons.org/licenses/by/2.0'>CC BY 2.0</a>,via Wikimedia Commons"
    },
    "audio": {
      "url": "https://upload.wikimedia.org/wikipedia/commons/transcoded/3/30/Mahler_-_Symphony_N°_9_-_I_%28B._Walter%2C_1938%29.ogg/Mahler_-_Symphony_N°_9_-_I_%28B._Walter%2C_1938%29.ogg.mp3#t=00:00:24",
      "copyright": "<a href='https://commons.wikimedia.org/wiki/File:Mahler_-_Symphony_N%C2%B0_9_-_I_(B._Walter,_1938).ogg'>Gustav Malher, interprété par Bruno Walter et le Vienna PhilhamornicOrchestra.</a>, Public domain, via Wikimedia Commons",
      "caption": "Symphony N° 9 - I. Andante comodo.<br />Enregistrement public le 16 janvier 1938 à la Musikvereinsaal de Vienne."
    },
    "effect": { "type": "black", "duration": 0.5 },
    "flyTo": {
      "center": [-73.97992337336923, 40.76512993427731],
      "zoom": 19,
      "speed": 0.4
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "width": "100%"
  },
  {
    "type": "text",
    "title": "The Orchestra Ecosystem ...",
    "text": "Worldwide there are at least 1698 professional orchestras distributed in 70 different countries<sup>1</sup>. Similar to an ecosystem an orchestra consists of many different elements where every single one has a certain purpose. Only in its unique and particular combination, when harmoniously coordinated, this results in the harmonious sound experience that we have in mind when thinking about an orchestra. It contains different instrument groups, each musical instrument group with all its musical instruments and instrument parts. <br /> <br />Feel invited to explore the orchestra by selecting and diving into the different musical instrument groups to discover the musical instruments belonging to the group.",
    "flyTo": {
      "center": [0, 0],
      "zoom": 1,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "orchestras",
      "mapStyle": "light"
    },
    "projection": "equalEarth",
    "visualization": {
      "type": "orchestra",
      "width": "100%",
      "showThreatDonuts": false
    }
  },
  {
    "type": "text",
    "title": "... is interconnected to global ecosystems ...",
    "text": "All the parts of an instrument within an orchestra are made of a potential number of different species. Therefore, an orchestra is an ecosystem as it is also connected to huge diversity of ecosystems all around the world as every single instrument part of each musical instrument made from natural materials is connected to the provenance, where these materials come from. Originating from species around the world that themselves form part of different unique ecosystems<sup>2</sup>. <br /><br />Feel invited to explore the orchestra by selecting and diving into the different musical instrument groups to discover the musical instruments belonging to the group.",
    "flyTo": {
      "center": [0, 0],
      "zoom": 1,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "countries"
    },
    "projection": "equalEarth",
    "showCountries": true,
    "showThreatDonuts": false,
    "visualization": {
      "type": "orchestra",
      "width": "100%",
      "showThreatDonuts": "white"
    }
  },
  {
    "type": "text",
    "title": "...and is equally threatened when species used for their materials are at risk",
    "text": "On the level of species, such as animals and plants, scientists elaborated a kind of species alarm system - the Red List of Endangerd Species (Hyperlink to IUCN red list), which indicates whether a species is threatened with extinction (<ThreatCode type='iucn' code='CR'></ThreatCode>, <ThreatCode type='iucn' code='EN'></ThreatCode>, <ThreatCode type='iucn' code='VU'></ThreatCode>, <ThreatCode type='bgci' code='TH'></ThreatCode>), near threatened (<ThreatCode type='iucn' code='NT'></ThreatCode>, <ThreatCode type='bgci' code='PT'></ThreatCode>), of least concern (<ThreatCode type='iucn' code='LC'></ThreatCode>, <ThreatCode type='bgci' code='nT'></ThreatCode>) or in the worst case already extinct (<ThreatCode type='iucn' code='EX'></ThreatCode>, <ThreatCode type='iucn' code='EW'></ThreatCode>). Taking this information and coming back to the species used for each material and part of a musical instruments of an orchestra allows to indicate the ecological threat of species used for musical instruments in history until today. The circles in the map and the orchestra sum up the status of all species that are occuring in the same region in the map and in the orchestra the circle shows in sum the threat of the materials used for a musical instrument group or the musical instrument itself and even for the instrument part.<br /><br />Feel invited to explore the orchestra by selecting and diving into the different musical instrument groups to discover the musical instruments belonging to the group.",
    "flyTo": {
      "center": [0, 0],
      "zoom": 1,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "countries"
    },
    "projection": "equalEarth",
    "threatType": "ecologically",
    "showCountries": true,
    "showThreatDonuts": true,
    "visualization": {
      "type": "orchestra",
      "width": "100%"
    }
  },
  {
    "type": "text",
    "title": "The String Instruments",
    "text": "The string instruments always stand out in an orchestra being the largest instrument group and the heart of any orchestra. In addition, they are also part of many musical cultures and instrument-making traditions around the world. Internationally, more than 60 cultural traditions are listed in the UNESCO Intangible Cultural Heritage List that are associated with bowed string instruments.",
    "visualization": {
      "type": "orchestra",
      "width": "100%"
    },
    "showCountries": true,
    "threatType": "ecologically",
    "showThreatDonuts": true,
    "instrument": null,
    "instrumentGroup": "Strings",
    "instrumentPart": null
  },
  {
    "type": "fullSizeQuote",
    "quote": {
      "text": "<div> <div style='margin-left:-50%;white-space:nowrap;'> 'Le violon </div> <div style='margin-right:-50%;white-space:nowrap'> c'est l'archet' </div></div>",
      "author": "Giovanni Battista Viotti (violanist)",
      "translation": "The violin, that's the bow."
    },
    "image": {
      "url": "https://upload.wikimedia.org/wikipedia/commons/a/a7/Giovanni_Battista_Viotti_by_Ducarme.jpg"
    }
  },
  {
    "type": "text",
    "title": "String Instrument Bows",
    "text": "Violins, violas, cellos and double basses all are played with a stringed instrument bow. Nevertheless, the bow is often misjudged in its importance and changed considerably over time, adapting to the developments and changes in music, compsitions and concert environment. Such as to the changes from commonly small chamber music in front of small audiences to bigger symphony orchestras in large concert halls. F.X. Tourte was experimenting with new models and a variety of materials to adapt to the new requirements F.X. Tourte invented the modern string instrument bow around 1800 in Paris. He discovered the favourable wood characteristics of pau-brasil perfectly suitable and allowing the develpment of the modern bow model. In comparison to the until then typical baroque bow, the stick was not anymore concave it rather changed to a stick with a convex curve. A variety of materials of up to 240 species from xxx countries have been used over history and/or are used today. The key part of a string instrument bow that is most important for the quality of a bow and for its characteristics while playing as well as for its sound characteristics is the bow stick.",
    "image": {
      "url": "./fotos/bowstory/Barockbogen-modernerBogen.png",
      "caption": "cello bow",
      "copyright": "Mathias Wohlleber",
      "width": "80%"
    },
    "visualization": {
      "type": "treeMap",
      "width": "100%"
    },
    "instrument": "Violin bow, Viola bow, Cello bow, Double bass bow",
    "instrumentGroup": "Strings",
    "instrumentPart": null
  },
  {
    "type": "text",
    "title": "The underestimated material's diversity",
    "text": "Up to 63 different materials originating from xx countries have been used in the past and/or are still used today to make string instrument bows. Brazil is the hotspot home of trees, whose wood was and is used for string instrument bow sticks - the country with the highest species richness (25 tree species) for string instrument bows.",
    "flyTo": {
      "center": [0, 0],
      "zoom": 1,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "countries"
    },
    "mapFilter": { "country": "Brazil" },
    "visualization": {
      "type": "treeMap",
      "width": "100%"
    },
    "instrument": "Violin bow, Viola bow, Cello bow, Double bass bow",
    "instrumentGroup": "Strings",
    "instrumentPart": "Stick"
  },
  {
    "type": "text",
    "title": "The endless search for the perfect bow....",
    "text": "Since 1800 by far the most widely used material for high-quality bow sticks is the Brasilian pau-brasil (<I>Paubrasilia echinata</I>). Musicians tend to search endlessly to find the perfect combination of their string instrument and the right bow for their playing style.",
    "image": {
      "url": "./fotos/bowstory/Bogenauswahl.png",
      "caption": "Selection of differnt bows that wait to be tested",
      "width": "100%",
      "copyright": "Mathias Wohlleber"
    },
    "flyTo": {
      "center": [16.3727683154214, 48.20050021403356],
      "zoom": 18,
      "speed": 0.8
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "mapFilter": { "country": "Brazil" },
    "extraPolygon": {
      "name": "mataAtlantica",
      "fill": null
    }
  },
  {
    "type": "text",
    "title": "Mata Atlântica – Area of the Superlatives",
    "text": "Long before the Europeans invaded Brazil the pau-brasil tree had already developed the same preference as human beings, living and growing at the Brazilian Coast. Brazil as a multicultural and ethnically diverse nation contains a large territory comprised of different ecosystems (biomes), such as the Amazon rainforest, the Atlantic Forest and the Cerrado. The rich Brazilian wildlife reflects the variety of natural habitats. However, today &frac23; of Brazilians populations lives along its coast, a sought-after location for humans but also for other living beings. The problem is that both require space for their survival. The Atlantic Forest, in Portuguese called Mata Atlântica, is exceptional with an extraordinary species richness including many species that are endemic to the Mata Atlântica, which means these species only occur within the Mata Atlântica. But at the same time it is one of the most threatened and degradaded forest ecosystems in the world. The combination of species richness and threatened ecosystem makes the Mata Atlântica a biodiversity hotspot, consisting of fifteen different ecoregions, including coastal and mountain areas.",
    "image": {
      "url": "./fotos/bowstory/Brasilien-Mata-Atlantica.JPG",
      "caption": "Atlantic forest or as Brazilian's call it – Mata Atlântica",
      "width": "100%",
      "copyright": "Silke Lichtenberg"
    },
    "width": "100%",
    "flyTo": {
      "center": [-57.78726375397518, -13.98656101384816],
      "zoom": 3,
      "speed": 0.5
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "mapFilter": { "country": "Brazil" },
    "extraPolygon": {
      "name": "mataAtlantica",
      "fill": null
    }
  },
  {
    "type": "text",
    "title": "Where can this unique tree potentially be found?",
    "text": "Pau-brasil is picky and grows naturally only between Rio Grande do Norte and Rio de Janeira and is endemic to the Mata Atlântica biome. The emblematic and culturally important pau-brasil tree tells a bundle of stories - on one hand a story of social and cultural exploitation and on the other of music and culture. The beauty of its flowers with their sweet smell attracts bees and fascinates people.",
    "width": "70%",
    "imageArray": [
      {
        "url": "./P1030585.JPG",
        "caption": "Bee on the intensivly scenting pau-brasil's blossoms.",
        "width": "40%",
        "copyright": "Silke Lichtenberg"
      },
      {
        "url": "./P1020974.JPG",
        "caption": "The typical spiked birch of the pau-brasil tree.",
        "width": "60%",
        "copyright": "Silke Lichtenberg"
      }
    ],
    "flyTo": {
      "center": [-41.817144351268325, -19.675475442674127],
      "zoom": 4,
      "speed": 0.4
    },
    "mapLayer": {
      "type": "hexagons",
      "mapStyle": "satellite",
      "polygonFill": false
    },
    "projection": "globe",
    "showThreatDonuts": true,
    "treeMapFilter": {
      "genus": "Paubrasilia",
      "species": "Paubrasilia echinata",
      "kingdom": "Plantae",
      "family": "Fabaceae"
    },
    "extraPolygon": {
      "name": "mataAtlantica",
      "fill": null
    }
  },
  {
    "type": "text",
    "title": "The Cultural Importance of pau-brasil for Brazil and the music",
    "text": "With the discovery of Brazil in 1500 the pau-brasil tree was suddenly in the center of European attention. The red heartwood of the tree became his downfall, as in pulverized form it was used as a red-dye and in the beginning the only but most sought economic product exported from Brazil to Europe. It was the trees economic, cultural and emblematic importance that gave the country its name and this importance is also the reason for pau-brasil being national tree of the country. The demand of pau-brasil for its red dye was high and led to a century long exploitation until the discovery of chemical colors and was coupled with increasing agriculture and settlements along the Brazilian coast. Around 1800 F.X.Tourt, the Stradivarius of bow making, started using pau-brasil for its newly invented modern bow model.",
    "width": "70%",
    "imageArray": [
      {
        "url": "./fotos/bowstory/Gemaelde-Faerbeprozess.png",
        "caption": "The dying process of red cloths based on the pouder gained from pau-brasil heartwood.",
        "width": "40%",
        "copyright": ""
      },
      {
        "url": "./fotos/bowstory/Gemaelde-Ausbeutung-Fernambuk.png",
        "caption": "Painting of Giácomo Gastaldi (1550) showing the pau-brasil exploitation.",
        "width": "60%",
        "copyright": ""
      }
    ],
    "flyTo": {
      "center": [-34.38824229932922, -6.515708961589885],
      "zoom": 8,
      "speed": 0.4
    },
    "mapLayer": {
      "type": "hexagons",
      "mapStyle": "satellite",
      "polygonFill": false
    },
    "projection": "globe",
    "showThreatDonuts": false,
    "treeMapFilter": {
      "genus": "Paubrasilia",
      "species": "Paubrasilia echinata",
      "kingdom": "Plantae",
      "family": "Fabaceae"
    },
    "extraPolygon": {
      "name": "protectedAreasPaubrasil",
      "fill": "rgba(246,249,146,1)"
    }
  },
  {
    "type": "text",
    "title": "In search of the last of their kind...",
    "text": "Along the original species distribution range the areas with documented pau-brasil occurences must be searched for. Nowadays, in only 29 protected areas occurrences of pau-brasil trees are documented <sup>x</sup>. The total area of these 29 protected areas sum up to xx ha (approximately the size of xxx). For some of these protected areas it is documentented that pau-brasil is only found in parts of the area and is not distrubuted all over the protected area. However details about population composition and the size of these few pau-brasil populations remain mostly unknown.",
    "image": {
      "url": "./fotos/bowstory/Fernambuk-Baumkrone.jpg",
      "caption": "The fascinating view into the crown of a pernambuco tree in a pristine forest",
      "copyright": "Silke Lichtenberg",
      "width": "80%"
    },
    "flyTo": {
      "center": [-43.32547696037534, -23.093653119001388],
      "zoom": 8,
      "speed": 0.1
    },
    "mapLayer": {
      "type": "hexagons",
      "mapStyle": "satellite",
      "polygonFill": false
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "treeMapFilter": {
      "genus": "Paubrasilia",
      "species": "Paubrasilia echinata",
      "kingdom": "Plantae",
      "family": "Fabaceae"
    },
    "extraPolygon": {
      "name": "protectedAreasPaubrasil",
      "fill": "rgba(246,249,146,1)"
    }
  },
  {
    "type": "text",
    "title": "Trade limitations - a cornerstone to preserve pau-brasil in the wild",
    "text": "When few is left, already little trade can threaten species. This was and is the case for the endangered pau-brasil. Since 1998 the IUCN Red List, you remember the Species Alarm System, is already indicating that pau-brasil is threatened with extinction. In consequence since 2007, pau-brasil is listed in Appendix <ThreatCode type='cites' code='II'></ThreatCode> of the Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES). CITES is one of the most important international levers in general as it is the only convention that is legally binding and allows to internationally control species-threatening trade. Species already threatened by trade or that may be threatened in future by trade can be listed in three different categories (Appendix <ThreatCode type='cites' code='III'></ThreatCode> - less strict category, Appendix <ThreatCode type='cites' code='II'></ThreatCode> - moderate category, Appendix <ThreatCode type='cites' code='I'></ThreatCode> - strictest category) with gradually increasingly strict trade controls and restrictions. Of the 63 species used over history for sticks of string instrument bows, 13 are listed in Appendix <ThreatCode type='cites' code='III'></ThreatCode>, pau-brasil being one of them (for eight species of the genus Handroanthus and Dipteryx this listing will come into force at the 25.11.2024",
    "visualization": {
      "type": "timeline",
      "width": "100%"
    },
    "flyTo": {
      "center": [0, 0],
      "zoom": 1,
      "speed": 1.0
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "light"
    },
    "projection": "equalEarth",
    "showCountries": true,
    "showThreatDonuts": true,
    "instrument": "Violin bow, Viola bow, Cello bow, Double bass bow",
    "instrumentGroup": "Strings",
    "instrumentPart": "Stick"
  },
  {
    "type": "text",
    "title": "Illegal Trade & Seizures",
    "text": "In 2021 and 2022 pau-brasil wood and bows got confiscated by the Brazilian federal police. The seizures of pau-brasil for string instrument bows were analysed and samples resulted to be originally from protected areas. This is questioning the legality of all pre-convention stocks of pau-brasil, as already before the listing in CITES harvesting trees from protected areas in Brazil was forbidden. In a scientific analysis it was proofen that at least parts of the confiscated stocks originated from the 'Parque National do Pau-brasil' a protected area in Bahia",
    "image": {
      "url": "https://www.gov.br/pf/pt-br/assuntos/noticias/2022/11/policia-federal-e-ibama-deflagram-a-operacao-ibirapitanga-ii/86b5fa84-e347-4816-9984-0ee30894c3dc.jpeg/@@images/4237c502-5305-4f35-905e-9abb1b88fdba.jpeg",
      "caption": "Seizures of Bow Stick Slugs",
      "copyright": "Polícia Federal e IBAMA deflagram a Operação Ibirapitanga II<br /><a href='https://www.gov.br/pf/pt-br/assuntos/noticias/2022/11/policia-federal-e-ibama-deflagram-a-operacao-ibirapitanga-ii'>www.gov.br</a>",
      "width": "100%"
    },
    "flyTo": {
      "center": [-39.257179407131325, -16.50148646718112],
      "zoom": 8,
      "speed": 0.1
    },
    "mapLayer": {
      "type": "hexagons",
      "mapStyle": "satellite",
      "polygonFill": false
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false,
    "treeMapFilter": {
      "genus": "Paubrasilia",
      "species": "Paubrasilia echinata",
      "kingdom": "Plantae",
      "family": "Fabaceae"
    },
    "extraPolygon": {
      "name": "protectedAreasPaubrasil",
      "fill": "rgba(246,249,146,1)"
    }
  },
  {
    "type": "text",
    "title": "International Trade",
    "text": "The legal trade with pre-convention material clearly indicates on a global level the countries most involved to pau-brasil trade. The fact that pau-brasil is an endangered species, whose natural distribution nowadays is limited to very few protected areas combined with the continued international demand for pau-brasil wood and string instrument bows made of pau-brasil coupled with the confiscations in the recent past urged Brazil to propose in 2022 an upgradig auf the pau-brasil listing to CITES Appendix <ThreatCode type='cites' code='I'></ThreatCode>, which was controversially discussed during the CITES CoP19 in Panama City.",
    "image": {
      "url": "./johannesTool.png",
      "caption": "International Import / Export of Paubrasilia echinata from and to Brazil",
      "copyright": "Johanne's Tool",
      "width": "100%"
    },
    "flyTo": {
      "center": [-73.97992337336923, 40.76512993427731],
      "zoom": 19,
      "speed": 0.4
    }
  },
  {
    "type": "text",
    "title": "CITES CoP19 Panama, Proposal of Listing Pau-brasil in Appendix I",

    "text": "The negotiations and discussions in the pau-brasil working group resulted in NOT listing pau-brasil in Appendix <ThreatCode type='cites' code='I'></ThreatCode> and rather maintaining its listing in Appendix <ThreatCode type='cites' code='II'></ThreatCode> but adapting the Annotation #10 that until 2023 excluded finished bows from the regulation and from 2023 onwards aks for an CITES export permission for finished bows leaving the country of pau-brasils origin - that means Brazil.<br/><br/><iframe width='100%' height='300' src='https://www.youtube.com/embed/TBIJ0zGiryk?start=3250' title='YouTube video player' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share' allowfullscreen ></iframe>",
    "flyTo": {
      "center": [-79.548204, 8.937899],
      "zoom": 18,
      "speed": 0.2
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false
  },
  {
    "type": "text",
    "title": "CITES - threat or a blessing for musicians, violin and bow makers?",
    "text": "<div style='display: grid;grid-gap: 30px;text-align: left;'><div>Is CITES threatening music, musicians, violin and bow makers?</div><div>Or is the task of CITES a blessing as music and instrument makers provit in the longterm if species loss due to trade is avoided?</div><div>What is the right balance and what are the direct consequences in the workshop and on stage?</div><div>",
    "flyTo": {
      "center": [-79.548204, 8.937899],
      "zoom": 18,
      "speed": 0.2
    },
    "mapLayer": {
      "type": "countries",
      "mapStyle": "satellite"
    },
    "projection": "globe",
    "showCountries": false,
    "showThreatDonuts": false
  },
  {
    "type": "text",
    "title": "The bow making craftsmanship - a century old tradition",
    "text": "There are century old string instrument bows of high value that are often preferred to new bows. However, high-quality string instrument bows are until nowadays often made in the same way and with similar tools as more than 200 years ago.In old craftsmanship, such as bow making, time seems to stay still. However, global change with its threatening effects on ecosystems and species directly threaten such traditions. This is most evident in resulting resource scarcities. The only way foreward is preserving the last natural populations, restauring ecosystems to increase the natural populations, by discovering possibilites for plantations to cover the demand without harming the last natural populations. Treaceability and transparency of the supply chain are important key levers and last but not least in the long-term there might be a need for obligatory and unified musical instrument 'passports' to enable travels with musical instruments that are legally registered. This is an increasingly high challenge for music",
    "image": {
      "url": "https://upload.wikimedia.org/wikipedia/commons/6/65/Pracownia_lutnicza_Mardu%C5%82%C3%B3w_w_Zakopanem%2C_fot._K._Schubert_MIK_2019_%2849140662183%29.jpg",
      "caption": "Pracownia lutnicza Mardułów w Zakopanem, fot. K. Schubert MIK 2019",
      "copyright": "<a href='https://commons.wikimedia.org/wiki/File:Pracownia_lutnicza_Mardu%C5%82%C3%B3w_w_Zakopanem,_fot._K._Schubert_MIK_2019_(49140662183).jpg'>mik Krakow</a>,&nbsp;<a href='https://creativecommons.org/licenses/by-sa/2.0'>CC BY-SA 2.0</a>, via Wikimedia Commons",
      "width": "80%"
    }
  },
  {
    "type": "text",
    "title": "Authors",
    "height": "25vh",
    "text": "<div style='display:flex;flex-flow:column;gap:30px;align-items:center;justify-content:center;'><div>Silke Lichtenberg</div><div>Jakob Kusnick</div><div>"
  },
  {
    "type": "text",
    "title": "Literature cited",
    "height": "25vh",
    "text": "<sup>1</sup> <br /> <br <sup>2</sup>"
  }
]
